"CFBundleDisplayName" = "ChatGPT";

"NSCameraUsageDescription" = "ChatGPT 使用您的相機拍攝照片以在您的聊天中使用。";

"NSLocationWhenInUseUsageDescription" = "ChatGPT 使用您的位置來改善您的聊天。";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT 可讓您儲存聊天中的圖像。";

"chat gee pee tee" = "chat gee pee tee";

"gee pee tee" = "gee pee tee";

"NSMicrophoneUsageDescription" = "ChatGPT 使用您的麥克風使用 Whisper 模型將語音轉換為文字。";

